[
  "calendar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-text-format",
  "obsidian-outliner",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-git",
  "url-into-selection",
  "obsidian-footnotes",
  "obsidian-vimrc-support",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-timestamp-notes",
  "text-extractor",
  "obsidian-day-planner",
  "code-emitter",
  "omnisearch",
  "settings-search",
  "templater-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-textgenerator-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "open-in-new-tab"
]