[
  "calendar",
  "table-editor-obsidian",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "obsidian-text-format",
  "obsidian-outliner",
  "breadcrumbs",
  "obsidian-linter",
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-diagrams-net",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-footnote-indicator",
  "obsidian-footnotes",
  "obsidian-vimrc-support",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-timestamp-notes",
  "cmdr",
  "text-extractor",
  "obsidian-completr",
  "obsidian-day-planner"
]