[
  "calendar",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-text-format",
  "obsidian-outliner",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-git",
  "url-into-selection",
  "obsidian-footnotes",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-timestamp-notes",
  "text-extractor",
  "obsidian-day-planner",
  "omnisearch",
  "settings-search",
  "templater-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex-suite",
  "open-in-new-tab",
  "obsidian-pandoc",
  "obsidian-functionplot",
  "execute-code",
  "tldraw",
  "obsidian-map-view",
  "obsidian-style-settings",
  "obsidian-tikzjax"
]