[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-banners",
  "better-word-count",
  "breadcrumbs",
  "code-block-copy",
  "dataview",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "folder-note-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-charts",
  "obsidian-outliner",
  "tag-wrangler",
  "templater-obsidian"
]